Repository: mainpart/pharma
Catalog: languages/pharma-*.po
Languages: ru_ru

source: Automattic
ru_ru: Автоматический

source: Referer of the page should be from a doctor or the client page
ru_ru: Переход на страницу консультаций должен быть со страницы гомеопата или со страницы клиента

source: New consultation
ru_ru: Новая консультация

source: End of subscription
ru_ru: Окончание подписки на сайте консультаций с гомеопатом

source: Invoices
ru_ru: Платежи

source: Invoice
ru_ru: Платёж

source: Consultations
ru_ru: Консультации

source: Consultation
ru_ru: Консультация

source: Status
ru_ru: Статус

source: Payment status
ru_ru: Статус оплаты

source: Add consultation
ru_ru: Добавить консультацию

source: Extend subscription
ru_ru: Продлить подписку

source: Open new subscription
ru_ru: Открыть новую подписку

source: Homeopath
ru_ru: Гомеопат

source: Client
ru_ru: Пользователь

source: Paid until
ru_ru: Оплачено по

source: Access to comments closed. You neen to renew subscription!
ru_ru: Доступ к комментариям закрыт. Пользователю необходимо обновить абонементное обслуживание на сайте

source: User consultation
ru_ru: Консультация с пользователем

source: This is not an apropriate place of form
ru_ru: Данная форма может располагаться только в записях из категории

source: User not found
ru_ru: Не найден пользователь с заданным идентификатором

source: User name:
ru_ru: Имя пользователя:

source: Payment details (date, amount, payment system)
ru_ru: Детали платежа (дата, сумма, способ):

source: Notification of subscribing
ru_ru: Уведомление о подписке пользователя

source: Access denied
ru_ru: Недостаточно прав для совершения операции

source: Payment due date
ru_ru: Оплачено по

source: Payment error
ru_ru: Возникла ошибка оплаты

source: Error: doctor must approve own payments
ru_ru: Возникла ошибка прав - гомеопат должен одобрять свои платежи

source: User payment
ru_ru: Оплата пользователя
